<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | নিচের ভাষার লাইনগুলো অথেনটিকেশনের সময় ব্যবহৃত হয়।
    |
    */

    'failed' => 'প্রদান করা তথ্য আমাদের রেকর্ডের সাথে মেলেনি।',
    'password' => 'প্রদত্ত পাসওয়ার্ডটি সঠিক নয়।',
    'throttle' => 'অনেকবার লগইনের চেষ্টা হয়েছে। :seconds সেকেন্ড পরে আবার চেষ্টা করুন।',

];
