<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | নিচের ভাষার লাইনগুলো পাসওয়ার্ড রিসেটের সময় ব্যবহৃত হয়।
    |
    */

    'reset' => 'আপনার পাসওয়ার্ড রিসেট করা হয়েছে!',
    'sent' => 'আমরা আপনার ইমেইলে পাসওয়ার্ড রিসেট লিংক পাঠিয়েছি!',
    'throttled' => 'অনুগ্রহ করে কিছুক্ষণ অপেক্ষা করে আবার চেষ্টা করুন।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেনটি সঠিক নয়।',
    'user' => 'এই ইমেইল ঠিকানার কোনো ব্যবহারকারী খুঁজে পাওয়া যায়নি।',

];
